{
    "terms and condition" : "Termes et conditions",
    "terms" : "Termes",
    "terms_description" : "En accédant à ce site Web, vous acceptez d'être lié par les présentes conditions d'utilisation du site Web, par toutes les lois et réglementations applicables, et vous acceptez d'être responsable du respect de toutes les lois locales applicables. Si vous n'êtes pas d'accord avec l'une de ces conditions, il vous est interdit d'utiliser ou d'accéder à ce site. Les documents contenus dans ce site web sont protégés par la législation applicable en matière de droits d'auteur et de marques commerciales.",
    "use_license" : "Licence d'usage",
    "uselicense_description_first" : "L'autorisation est accordée de télécharger temporairement une copie des matériaux (informations ou logiciels) du site Web Voiturehousses.com de voiture pour une visualisation transitoire personnelle et non commerciale uniquement. Il s'agit de l'octroi d'une licence, et non d'un transfert de titre, et sous cette licence, vous ne pouvez pas:",
    "uselicense_description_first_list" : ["modifier ou copier le matériel;" , "utiliser le matériel à des fins commerciales, ou pour tout affichage public (commercial ou non commercial);" , "tenter de décompiler ou de désosser tout logiciel contenu sur le site Web d' Voiturehousses.com de voiture;" , "supprimer tout droit d'auteur ou toute autre mention de propriété du matériel ; ou" , "transférer le matériel à une autre personne ou en faire un 'miroir' sur tout autre serveur."],
    "uselicense_description_secound" : "Cette licence sera automatiquement résiliée si vous violez l'une de ces restrictions et peut être résiliée par Voiturehousses.com de voiture à tout moment. Lorsque vous cessez de consulter ces documents ou que la présente licence prend fin, vous devez détruire tous les documents téléchargés en votre possession, que ce soit sous forme électronique ou imprimée.",
    "disclaimer" : "Avis de non-responsabilité",
    "disclaimer_description" : "a. Les matériaux du site Web d' Voiturehousses.com de voiture sont fournis ' en l'état '. En outre, Voiturehousses.com de voiture ne garantit ni ne fait aucune déclaration concernant l'exactitude, les résultats probables ou la fiabilité de l'utilisation des matériaux sur son site Internet ou en relation avec ces matériaux ou sur tout autre site lié à ce site.",
    "limitations" : "Limites",
    "limitations_description" : "En aucun cas, Voiturehousses.com de voiture ou ses fournisseurs ne pourront être tenus responsables de tout dommage (y compris, mais sans s'y limiter, les dommages liés à la perte de données ou de bénéfices, ou à l'interruption des activités) résultant de l'utilisation ou de l'impossibilité d'utiliser le matériel du site Internet d' Voiturehousses.com de voiture, même si Voiturehousses.com de voiture ou un représentant agréé d' Voiturehousses.com de voiture a été informé oralement ou par écrit de la possibilité de tels dommages. Étant donné que certaines juridictions n'autorisent pas les limitations sur les garanties implicites, ou les limitations de responsabilité pour les dommages consécutifs ou accidentels, ces limitations peuvent ne pas s'appliquer à vous. Voiturehousses.com de voiture n'est pas responsable de tout type de dommage causé à votre véhicule par nos housses.",
    "revisions and errata" : "Révisions et errata",
    "revisions and errata_description" : "Les documents figurant sur le site Web d' Voiturehousses.com de voiture peuvent contenir des erreurs techniques, typographiques ou photographiques. Voiturehousses.com de voiture ne garantit pas que les matériaux de son site Web sont exacts, complets ou actuels. Voiturehousses.com de voiture peut apporter des modifications aux matériaux contenus sur son site Web à tout moment sans préavis. Voiturehousses.com de voiture ne s'engage toutefois pas à mettre à jour les documents.",
    "links" : "Liens",
    "links_description" : "Voiturehousses.com de voiture n'a pas examiné tous les sites liés à son site Internet et n'est pas responsable du contenu de ces sites. L'inclusion d'un lien n'implique pas l'approbation du site par Voiturehousses.com de voiture. L'utilisation d'un tel site Web est aux risques et périls de l'utilisateur.",
    "site terms of use modifications" : "Modifications des conditions d'utilisation du site",
    "Site_terms_description" : "Voiturehousses.com de voiture peut réviser les conditions d'utilisation de son site Web à tout moment sans préavis. En utilisant ce site Web, vous acceptez d'être lié par la version en vigueur de ces conditions d'utilisation.",
    "last_line" : "Toute réclamation relative au site Web Voiturehousses.com de voiture sera régie par les lois de l'État du Texas, sans tenir compte des dispositions relatives aux conflits de lois."
}