{
  "terms and condition": "Voorwaarden en Condities",
  "terms": "Termen",
  "terms_description": "Door deze website te bezoeken, gaat u ermee akkoord gebonden te zijn aan deze gebruiksvoorwaarden en alle toepasselijke wet- en regelgeving, en stemt u ermee in dat u verantwoordelijk bent voor de naleving van alle toepasselijke lokale wetten. Indien u niet akkoord gaat met één van deze voorwaarden, is het u verboden deze website te gebruiken of te raadplegen. Het materiaal op deze website is beschermd door het toepasselijke auteursrecht en merkenrecht.",
  "use_license": "Gebruik Licentie",
  "uselicense_description_first": "Toestemming wordt verleend om tijdelijk één exemplaar van de materialen (informatie of software) op de website van AutohoezenFabriek.com te downloaden, uitsluitend voor persoonlijk, niet-commercieel, tijdelijk gebruik. Dit is de toekenning van een licentie, geen overdracht van titel, en onder deze licentie mag u niet:",
  "uselicense_description_first_list": [
    "de materialen wijzigen of kopiëren;",
    "de materialen te gebruiken voor commerciële doeleinden, of voor publieke vertoning (commercieel of niet-commercieel);",
    "proberen de software op de AutohoezenFabriek.com website te decompileren of aan reverse engineering te doen;",
    "auteursrechtvermeldingen of andere eigendomsvermeldingen uit de materialen verwijderen; of",
    "het materiaal overdragen aan een andere persoon of het materiaal 'spiegelen' op een andere server."
  ],
  "uselicense_description_secound": "Deze licentie wordt automatisch beëindigd als u een van deze beperkingen overtreedt en kan op elk moment door AutohoezenFabriek.com worden beëindigd. Bij het beëindigen van het bekijken van deze materialen of bij het beëindigen van deze licentie, moet u alle gedownloade materialen in uw bezit vernietigen, hetzij in elektronische of gedrukte vorm.",
  "disclaimer": "Aansprakelijkheid",
  "disclaimer_description": "a. De materialen op de AutohoezenFabriek.com website worden aangeboden 'as is'. Verder, AutohoezenFabriek.com geeft geen garantie of verklaringen met betrekking tot de nauwkeurigheid, waarschijnlijke resultaten, of de betrouwbaarheid van het gebruik van de materialen op haar Internet website of anderszins met betrekking tot dergelijke materialen of op sites gelinkt aan deze site.",
  "limitations": "Beperkingen",
  "limitations_description": "In geen geval zal AutohoezenFabriek.com of haar leveranciers aansprakelijk zijn voor enige schade (inclusief, zonder beperking, schade voor verlies van gegevens of winst, of als gevolg van onderbreking van de bedrijfsvoering,) voortvloeiend uit het gebruik of het onvermogen om de materialen te gebruiken op AutohoezenFabriek.com Internet site, zelfs als AutohoezenFabriek.com of een AutohoezenFabriek.com gemachtigde mondeling of schriftelijk op de hoogte is gebracht van de mogelijkheid van dergelijke schade. Omdat sommige jurisdicties geen beperkingen op impliciete garanties, of beperkingen van aansprakelijkheid voor gevolgschade of incidentele schade toestaan, kunnen deze beperkingen niet op u van toepassing zijn. AutohoezenFabriek.com is niet verantwoordelijk of aansprakelijk voor enige vorm van schade veroorzaakt aan uw voertuig door onze hoezen.",
  "revisions and errata": "Herzieningen en Errata",
  "revisions and errata_description": "De materialen die op de AutohoezenFabriek.com website verschijnen kunnen technische, typografische of fotografische fouten bevatten. AutohoezenFabriek.com garandeert niet dat de materialen op haar website nauwkeurig, volledig of actueel zijn. AutohoezenFabriek.com mag te allen tijde en zonder voorafgaande kennisgeving veranderingen aanbrengen aan de materialen op haar website. AutohoezenFabriek.com doet echter geen toezegging om de materialen bij te werken.",
  "links": "Koppelingen",
  "links_description": "AutohoezenFabriek.com heeft niet alle sites die gelinkt zijn aan haar website gecontroleerd en is niet verantwoordelijk voor de inhoud van dergelijke gelinkte sites. Het opnemen van een link impliceert op geen enkele wijze de goedkeuring van AutohoezenFabriek.com van de betreffende site. Het gebruik van een dergelijke gekoppelde website is op eigen risico van de gebruiker.",
  "site terms of use modifications": "Wijzigingen van de gebruiksvoorwaarden van de site",
  "Site_terms_description": "AutohoezenFabriek.com kan deze gebruiksvoorwaarden voor haar website te allen tijde zonder voorafgaande kennisgeving herzien. Door het gebruik van deze website gaat u ermee akkoord gebonden te zijn aan de dan geldende versie van deze gebruiksvoorwaarden.",
  "last_line": "Elke vordering met betrekking tot de website van AutohoezenFabriek.com wordt beheerst door de wetten van de staat Texas, zonder verwijzing naar zijn conflict van wettelijke bepalingen."
}
