{
  "terms and condition": "Termes et conditions",
  "terms": "Termini",
  "terms_description": "Accedendo a questo sito, date il vostro consenso a rispettare i Termini e le Condizioni d’Uso di questo sito, tutte in linea con la legge e le normative, e siete d’accordo che siete pienamente responsabili della conformità di qualsiasi legge locale applicabile. Se non siete d’accordo con uno qualsiasi di questi termini, non avete il permesso di usare o accedere a questo sito. I materiali contenuti all’interno di questo sito sono protetti dal copyright e dalla legge sul diritto dei marchi.",
  "use_license": "Utilizzo della Licenza",
  "uselicense_description_first": "È permesso lo scaricamento temporaneo di una copia dei materiali (informazioni o software) del Sito Teloniauto.com per un utilizzo esclusivamente personale e non commerciale. Questa è una concessione di licenza, non un trasferimento di titolo e ai sensi di questa licenza voi non potete:",
  "uselicense_description_first_list": [
    "modificare o copiare i materiali;",
    "usare il materiale per un qualsiasi utilizzo di tipo commerciale, o per una qualsiasi dimostrazione pubblica (commerciale o non);",
    "provare a decompilare o decodificare un qualsiasi software contenuto all’interno del sito di Teloniauto.com;",
    "rimuoverei diritti di copyright o notazioni di proprietà dai materiali; o",
    "trasferire i materiali ad altre persone o “duplicare” i materiali o qualsiasi altro servizio."
  ],
  "uselicense_description_secound": "Il diritto di licenza si interrompe automaticamente se violate una qualsiasi delle restrizioni sopra citate e può essere rescisso da Teloniauto.com in un momento qualsiasi. Al momento della fine della visione di questi materiali o al momento della fine di questa licenza, bisogna che eliminiate qualsiasi materiale da voi scaricato in vostro possesso sia telematico che cartaceo.",
  "disclaimer": "Avvertenze",
  "disclaimer_description": "a. I materiali sul sito di Teloniauto.com sono forniti “così come sono”. Inoltre, Teloniauto.com non garantisce o rilascia alcuna dichiarazione riguardo l’accuratezza, risultati probabili, o l’affidabilità dell’utilizzo dei materiali del suo stesso sito Internet o comunque in relazione a materiali del genere o in qualsiasi altro sito collegato a questo.",
  "limitations": "Limitazioni",
  "limitations_description": "In nessun caso Teloniauto.com o i suoi fornitori potranno essere responsabili di qualsiasi danno (inclusi, senza alcun limite, danni per perdita di dati o profitto, o a causa di interruzioni dell’attività) derivanti dal non utilizzo o dall’impossibilità d’utilizzo dei materiali presenti sul sito di Teloniauto.com, anche se Teloniauto.com o uno dei suoi rappresentanti autorizzati sono stati avvisati oralmente o per scritto della possibilità di un danno del genere. Dal momento che alcune giurisdizioni non permettono limitazioni a garanzie implicite, o limitazioni di responsabilità per danni conseguenti o accidentali, queste limitazioni potrebbero non essere applicate a tutti. Teloniauto.com non è responsabile o perseguibile per un qualsiasi danno arrecato al vostro veicolo dai nostri teloni.",
  "revisions and errata": "Modifiche ed Errata",
  "revisions and errata_description": "I materiali presenti sul sito di Teloniauto.com potrebbero includere errori di tipo tecnico, tipografico o fotografico. Teloniauto.com non garantisce che qualsiasi materiale presente sul proprio sito sono accurati, completi o attuali. Teloniauto.com potrebbe effettuare cambiamenti ai materiali contenuti nel proprio sito in qualsiasi momento senza darne notizia. Teloniauto.com, ad ogni modo, non si impegna ad aggiornare i materiali del proprio sito.",
  "links": "Collegamenti",
  "links_description": "Teloniauto.com non ha esaminato tutti i siti ad esso collegati e non è responsabile dei contenuti di un qualsiasi altro sito ad esso collegato. L’inclusione di un qualsiasi link non implica l’approvazione di Teloniauto.com del sito. L’utilizzo di un qualsiasi sito del genere dell’Utente è a proprio rischio e pericolo.",
  "site terms of use modifications": "Modifiche ai Termini d’Uso del Sito",
  "Site_terms_description": "Teloniauto.com potrebbe prendere in riesame questi termini d’utilizzo per il proprio sito in qualsiasi momento senza doverne dare notizia. Utilizzando questo sito state acconsentendo al limite imposto dagli attuali Termini e Condizioni d’Uso.",
  "last_line": "Qualsiasi reclamo riguardo al sito Teloniauto.com è disciplinato dalle leggi dello Stato del Texas, a prescindere da eventuali conflitti di legge"
}
